<template>
	<div id="agreement">
<pre>
机动车综合商业保险重要告知
（免责事项说明书）

尊敬的客户：
    欢迎您投保机动车综合商业保险。当您投保本保险后，保险公司将根据您选择投保的主险和附加险险种，按照保险合同的约定，承担相应的保险赔偿责任。
    本保险是通过上海汽车集团保险销售有限公司（“上汽保险”）购买，由您具体选定的保险公司承保，后续理赔等相关事务可拨打保险公司电话办理，上汽保险也会为您提供必要协助。
    风险是无处不在的。应对风险带来的损失，您可以采取控制的方式消除或减少，可以采取自留的方式靠自身力量解决，还可以通过购买保险的方式将风险损失转移给保险公司。但是，作为风险管理的技术之一，并不是所有的风险都适合或可以采用保险的方法来处理，只有可保风险才是保险公司所能接受承保的风险。保险公司一般通过保险条款中的保险责任条款和免除保险人责任条款对可保风险予以明确。免除保险人责任条款通过把保险人不承保的情形和事由予以排除，使保险费率保持在合理的水平，减轻消费者的投保压力和保费负担；同时有利于实现保险公司稳健经营。
    本保险合同在保险责任的基础上，从风险控制角度出发，设置了免除保险人责任条款，明确约定了保险人不承担保险赔偿责任的范围，或减轻保险人保险赔偿责任的情形、范围和事由。
  为维护您的合法权益，在您填写投保单前，保险公司就保险合同中的免除保险人责任条款做出如下书面说明，请您注意阅读。同时，保险公司工作人员会针对本免责事项说明书的内容以及投保单所附机动车综合商业保险条款向您进行详细说明。您也可以随时向保险公司工作人员提出询问，或者致电保险公司全国统一客户服务电话，保险公司将悉心为您解答。您如果有任何疑问，包括投保咨询、保单查询或提出投诉，请通过如下方式和上汽保险或您选择的保险公司联系：

-太平洋保险：95500
-阳光保险：95510
-上汽保险：4006543330

保险公司：中国太平洋财产保险股份有限公司
车险产品：机动车交通事故责任强制保险、车损险、第三者责任险、车上人员责任险、全车盗抢险、玻璃单独破碎险、自燃损失险、新增加设备损失险、车身划痕损失险、
发动机涉水损失险、修理期间费用补偿险、车上货物责任险、精神损害抚慰金责任险、不计免赔率险、机动车损失保险无法找到第三方特约险
备案文件号：保监产险〔2006〕646号、保监许可〔2015〕457 号、保监许可〔2015〕1254 号、保监许可〔2016〕331 号、保监许可〔2016〕373 号、保监许可〔2016〕574号
服务地区：黑龙江、山东、青岛、广西、重庆、陕西、天津、内蒙古、吉林、安徽、河南、湖北、湖南、广东、四川、新疆、宁夏、青海、甘肃、河北、山西、辽宁、浙江、福建（不含厦门）、江西、海南、贵州、云南、西藏、大连、宁波、北京、上海、江苏、深圳、厦门

保险公司：阳光财产保险股份有限公司
车险产品：机动车交通事故责任强制保险、车损险、第三者责任险、车上人员责任险、全车盗抢险、玻璃单独破碎险、自燃损失险、新增加设备损失险、车身划痕损失险、发动机涉水损失险、修理期间费用补偿险、车上货物责任险、精神损害抚慰金责任险、不计免赔率险、机动车损失保险无法找到第三方特约险
备案文件号：保监产险〔2006〕646号、保监许可〔2015〕457 号、保监许可〔2015〕1254 号、保监许可〔2016〕331 号、保监许可〔2016〕373 号、保监许可〔2016〕574号
服务地区：黑龙江、山东、青岛、广西、重庆、陕西、天津、内蒙古、吉林、安徽、河南、湖北、湖南、广东、四川、新疆、宁夏、青海、甘肃、河北、山西、辽宁、浙江、福建（不含厦门）、江西、海南、贵州、云南、西藏、大连、宁波、北京、上海、江苏、深圳、厦门


【服务流程】
1.  投保：选择产品——填写投保单——支付订单——查看保单号及订单信息；保费采用线上支付方式，您需要以转账形式缴纳所需保费。
2.  承保：保险公司同意承保后，保险单证等凭证，将在投保成功后尽快免费递送到您指定的地址。
3.  查询：您可通过斑马APP查看保单信息，也可登陆保险公司官网或拨打保险公司客服电话查询保单信息。
4.  理赔：
第一步：出险报案
您的车辆发生事故后，请立即现场拨打保险公司电话进行报案，并对所发生的事故进行简要说明。
第二步：自助查勘或现场查勘
报案完成后，保险公司工作人员会及时与您联系，告知您进行查勘和后续索赔事宜。
第三步：定损维修
查勘完成后，在保险公司指引下，可选择与保险公司合作的维修单位进行定损修车，同时请配合保险公司工作人员的指引收集保险合同理赔时所需要的单证。
第四步：赔款到账
理赔资料审核通过后，赔款将按时支付到被保险人所提供的本人银行账户中。
【重要告知】
1.  请确保您已阅读保险条款的全部内容，了解并接受包括免除或限制保险公司责任条款、费用扣除、退保等在内的重要事项。
2.  按照最大诚信原则，您在填写或告知的各项内容均应属实，投保人故意或因重大过失未履行保险合同规定的如实告知义务，足以影响保险公司决定是否同意承保或者提高保险费率的，保险公司有权依据《保险法》解除合同。
3.  我们已采取安全防范措施，对您（被保险人或者受益人）的个人信息、投保交易信息进行安全保护，请您放心通过我们购买保险产品。
4.  关于用户投保信息使用。您（即投保人）在此授权上汽保险，上汽保险的继承人、受让人、中国境内外关联方以及我司授权的第三方服务者在适用法律、法规允许或要求的范围内，在中国境内外，从各种渠道收集与本保险申请和与可能订立及履行相关保险合同有关的任何您的个人信息，并已知晓并同意我司及相关方将在下列情况下收集、使用、存储、披露、传送或以其他的方式处理任何您的个人信息：（1）审核本申请书，签订或履行可能订立的相关保险合同，并/或提供相关售后服务时；（2）遵守适用的法律法规或我司的合规制度或计划时；（3）拟向您提供其他金融产品和/或服务时；（4）进行数据处理等。同时您在此确认已经获得您所指定的受益人和其他相关人员的同意，为上述目的向我司及相关方提供和授权使用他们的个人信息资料。
    尊敬的客户，当您已全面了解本免责事项说明书以及机动车综合商业保险条款的内容后，请在本免责事项说明书的投保人签章处签字或盖章确认，或在投保确认页面点击确认。祝您投保愉快！


第一部分 责任免除条款
    概念：责任免除是指保险合同约定的，在保险责任内予以剔除的损失和事由。保险人承担的保险赔偿责任，是指属于保险条款列明的保险责任，且不属于免除保险人责任的范围。
    原因：
    1、国家道路安全法律法规已有禁止性规定。如：“饮酒、吸食或注射毒品、服用国家管制的精神药品或者麻醉药品”、“无驾驶证”、“驾驶与驾驶证载明的准驾车型不相符合的机动车”等。
    2、缺乏历史统计数据积累，无法得出风险发生概率，缺少费率计算基础。如“战争”、“军事冲突”、“核反应”、“核辐射”等。
    3、属于保险标的本身原因、自然变化或市场变化因素。如“因市场价格变动造成的贬值、修理后因价值降低引起的减值损失”、“自然磨损、朽蚀、腐蚀、故障、本身质量缺陷”、“车上人员因疾病、分娩、自残、斗殴、自杀、犯罪行为造成的自身伤亡”等。
    4、可以通过增加保险费，加保相应附加险获得保障。如“发动机进水后导致的发动机损坏”、“玻璃单独破碎”、“无明显碰撞痕迹的车身划痕”、“以及新增设备的损失”等。
    内容：根据保险公司机动车综合商业保险条款的约定，不同险种的责任免除包括：
    》机动车损失保险
    第八条 在上述保险责任范围内，下列情况下，不论任何原因造成被保险机动车的任何损失和费用，保险人均不负责赔偿：
    （一）事故发生后，被保险人或其允许的驾驶人故意破坏、伪造现场、毁灭证据；
    （二）驾驶人有下列情形之一者：
    1、事故发生后，在未依法采取措施的情况下驾驶被保险机动车或者遗弃被保险机动车离开事故现场；
    2、饮酒、吸食或注射毒品、服用国家管制的精神药品或者麻醉药品；
    3、无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；
    4、驾驶与驾驶证载明的准驾车型不相符合的机动车；
    5、实习期内驾驶公共汽车、营运客车或者执行任务的警车、载有危险物品的机动车或牵引挂车的机动车；
    6、驾驶出租机动车或营业性机动车无交通运输管理部门核发的许可证书或其他必备证书；
    7、学习驾驶时无合法教练员随车指导；
    8、非被保险人允许的驾驶人；
    （三）被保险机动车有下列情形之一者：
    １、发生保险事故时被保险机动车行驶证、号牌被注销的，或未按规定检验或检验不合格；
    2、被扣押、收缴、没收、政府征用期间；
    3、在竞赛、测试期间，在营业性场所维修、保养、改装期间；
    4、被保险人或其允许的驾驶人故意或重大过失，导致被保险机动车被利用从事犯罪行为。
    第九条 下列原因导致的被保险机动车的损失和费用，保险人不负责赔偿：
    （一）地震及其次生灾害；
    （二）战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、核辐射；
    （三）人工直接供油、高温烘烤、自燃、不明原因火灾；
    （四）违反安全装载规定；
    （五）被保险机动车被转让、改装、加装或改变使用性质等，被保险人、受让人未及时通知保险人，且因转让、改装、加装或改变使用性质等导致被保险机动车危险程度显著增加；
    （六）被保险人或其允许的驾驶人的故意行为。
    第十条 下列损失和费用，保险人不负责赔偿：
    （一）因市场价格变动造成的贬值、修理后因价值降低引起的减值损失；
    （二）自然磨损、朽蚀、腐蚀、故障、本身质量缺陷；
    （三）遭受保险责任范围内的损失后，未经必要修理并检验合格继续使用，致使损失扩大的部分；
    （四）投保人、被保险人或其允许的驾驶人知道保险事故发生后，故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；
    （五）因被保险人违反本条款第十六条约定，导致无法确定的损失；
    （六）被保险机动车全车被盗窃、被抢劫、被抢夺、下落不明，以及在此期间受到的损坏，或被盗窃、被抢劫、被抢夺未遂受到的损坏，或车上零部件、附属设备丢失；
    （七）车轮单独损坏，玻璃单独破碎，无明显碰撞痕迹的车身划痕，以及新增设备的损失；
    （八）发动机进水后导致的发动机损坏。
    说明：上述第八条是情形除外，即只要具有该条所列举的情形，不论任何原因造成被保险机动车的任何损失和费用，保险人均不负责赔偿。
    上述第九条是原因除外，即由于该条所列举的原因导致的被保险机动车的损失和费用，保险人不负责赔偿。
    上述第十条是损失和费用除外，即无论造成损失和费用的原因是什么，该条所列举的损失和费用，保险人均不负责赔偿。其中，除第（七）项“车轮单独损坏”外，第（六）、（七）、（八）项损失和费用，投保人可以增加保险费，加保附加险。
    上述第八条第（一）项，第（二）项第1、2、3、4、5、6、7目，第（三）项第1目，第九条第（四）项属于《道路交通安全法》和《道路交通安全法实施条例》禁止性规定或强制性规定。
   》机动车第三者责任保险
    第二十四条  在上述保险责任范围内，下列情况下，不论任何原因造成的人身伤亡、财产损失和费用，保险人均不负责赔偿：
    （一）事故发生后，被保险人或其允许的驾驶人故意破坏、伪造现场、毁灭证据；
    （二）驾驶人有下列情形之一者：
    1、事故发生后，在未依法采取措施的情况下驾驶被保险机动车或者遗弃被保险机动车离开事故现场；
    2、饮酒、吸食或注射毒品、服用国家管制的精神药品或者麻醉药品；
    3、无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；
    4、驾驶与驾驶证载明的准驾车型不相符合的机动车；
    5、实习期内驾驶公共汽车、营运客车或者执行任务的警车、载有危险物品的机动车或牵引挂车的机动车；
    6、驾驶出租机动车或营业性机动车无交通运输管理部门核发的许可证书或其他必备证书；
    7、学习驾驶时无合法教练员随车指导；
    8、非被保险人允许的驾驶人；
    （三）被保险机动车有下列情形之一者：
    １、发生保险事故时被保险机动车行驶证、号牌被注销的，或未按规定检验或检验不合格；
    2、被扣押、收缴、没收、政府征用期间；
    3、在竞赛、测试期间，在营业性场所维修、保养、改装期间；
    4、全车被盗窃、被抢劫、被抢夺、下落不明期间。
    第二十五条 下列原因导致的人身伤亡、财产损失和费用，保险人不负责赔偿：
    （一）地震及其次生灾害、战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、核辐射；
    （二）第三者、被保险人或其允许的驾驶人的故意行为、犯罪行为，第三者与被保险人或其它致害人恶意串通的行为；
    （三）被保险机动车被转让、改装、加装或改变使用性质等，被保险人、受让人未及时通知保险人，且因转让、改装、加装或改变使用性质等导致被保险机动车危险程度显著增加。
    第二十六条 下列人身伤亡、财产损失和费用，保险人不负责赔偿：
    （一）被保险机动车发生意外事故，致使任何单位或个人停业、停驶、停电、停水、停气、停产、通讯或网络中断、电压变化、数据丢失造成的损失以及其它各种间接损失；
    （二）第三者财产因市场价格变动造成的贬值，修理后因价值降低引起的减值损失；
    （三）被保险人及其家庭成员、被保险人允许的驾驶人及其家庭成员所有、承租、使用、管理、运输或代管的财产的损失，以及本车上财产的损失；
    （四）被保险人、被保险人允许的驾驶人、本车车上人员的人身伤亡；
    （五）停车费、保管费、扣车费、罚款、罚金或惩罚性赔款；
    （六）超出《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险同类医疗费用标准的费用部分；
    （七）律师费，未经保险人事先书面同意的诉讼费、仲裁费；
    （八）投保人、被保险人或其允许的驾驶人知道保险事故发生后，故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；
    （九）因被保险人违反本条款第三十四条约定，导致无法确定的损失；
    （十）精神损害抚慰金；
    （十一）应当由机动车交通事故责任强制保险赔偿的损失和费用；
    保险事故发生时，被保险机动车未投保机动车交通事故责任强制保险或机动车交通事故责任强制保险合同已经失效的，对于机动车交通事故责任强制保险责任限额以内的损失和费用，保险人不负责赔偿。
    说明：上述第二十四条是情形除外，即只要具有该条所列举的情形，不论任何原因造成第三者人身伤亡、财产损失和费用，保险人均不负责赔偿。
    上述第二十五条是原因除外，即由于该条所列举的原因导致的第三者人身伤亡、财产损失和费用，保险人不负责赔偿。
    上述第二十六条是损失和费用除外，即无论造成第三者人身伤亡、财产损失和费用的原因是什么，该条所列举的损失和费用，保险人均不负责赔偿。其中第（十）项损失和费用，投保人
可以增加保险费，加保附加险。
    上述第二十四条第（一）项，第（二）项第1、2、3、4、5、6、7目，第（三）项第1目属于《道路交通安全法》和《道路交通安全法实施条例》禁止性规定或强制性规定。
   》机动车车上人员责任保险
    第四十条 在上述保险责任范围内，下列情况下，不论任何原因造成的人身伤亡，保险人均不负责赔偿：
    （一）事故发生后，被保险人或其允许的驾驶人故意破坏、伪造现场、毁灭证据；
    （二）驾驶人有下列情形之一者：
    1、事故发生后，在未依法采取措施的情况下驾驶被保险机动车或者遗弃被保险机动车离开事故现场；
    2、饮酒、吸食或注射毒品、服用国家管制的精神药品或者麻醉药品；
    3、无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；
    4、驾驶与驾驶证载明的准驾车型不相符合的机动车；
    5、实习期内驾驶公共汽车、营运客车或者执行任务的警车、载有危险物品的机动车或牵引挂车的机动车；
    6、驾驶出租机动车或营业性机动车无交通运输管理部门核发的许可证书或其他必备证书；
    7、学习驾驶时无合法教练员随车指导；
    8、非被保险人允许的驾驶人；
    （三）被保险机动车有下列情形之一者：
    １、发生保险事故时被保险机动车行驶证、号牌被注销的，或未按规定检验或检验不合格；
    2、被扣押、收缴、没收、政府征用期间；
    3、在竞赛、测试期间，在营业性场所维修、保养、改装期间；
    4、全车被盗窃、被抢劫、被抢夺、下落不明期间。
    第四十一条 下列原因导致的人身伤亡，保险人不负责赔偿：
    （一）地震及其次生灾害、战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、核辐射；
    （二）被保险机动车被转让、改装、加装或改变使用性质等，被保险人、受让人未及时通知保险人，且因转让、改装、加装或改变使用性质等导致被保险机动车危险程度显著增加；
    （三）被保险人或驾驶人的故意行为。
    第四十二条 下列人身伤亡、损失和费用，保险人不负责赔偿：
    （一）被保险人及驾驶人以外的其他车上人员的故意行为造成的自身伤亡；
    （二）车上人员因疾病、分娩、自残、斗殴、自杀、犯罪行为造成的自身伤亡；
    （三）违法、违章搭乘人员的人身伤亡；
    （四）罚款、罚金或惩罚性赔款；
    （五）超出《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险同类医疗费用标准的费用部分；
    （六）律师费，未经保险人事先书面同意的诉讼费、仲裁费；
    （七）投保人、被保险人或其允许的驾驶人知道保险事故发生后，故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；
    （八）精神损害抚慰金；
    （九）应当由机动车交通事故责任强制保险赔付的损失和费用。
    说明：上述第四十条是情形除外，即只要具有该条所列举的情形，不论任何原因造成被保险机动车车上人员人身伤亡，保险人均不负责赔偿。
    上述第四十一条是原因除外，即由于该条所列举的原因导致的被保险机动车车上人员人身伤亡，保险人不负责赔偿。
    上述第四十二条是损失和费用除外，即无论造成被保险机动车车上人员人身伤亡、损失和费用的原因是什么，该条所列举的损失和费用，保险人均不负责赔偿。其中第（八）项损失和费用，投保人可以增加保险费、加保附加险。
    上述第四十条第（一）项，第（二）项第1、2、3、4、5、6、7目，第（三）项第1目属于《道路交通安全法》和《道路交通安全法实施条例》禁止性规定或强制性规定。
   》机动车全车盗抢保险
    第五十二条 在上述保险责任范围内，下列情况下，不论任何原因造成被保险机动车的任何损失和费用，保险人均不负责赔偿：
    （一）被保险人索赔时未能提供出险当地县级以上公安刑侦部门出具的盗抢立案证明；
    （二）驾驶人、被保险人、投保人故意破坏现场、伪造现场、毁灭证据；
    （三）被保险机动车被扣押、罚没、查封、政府征用期间；
    （四）被保险机动车在竞赛、测试期间，在营业性场所维修、保养、改装期间，被运输期间。
    第五十三条 下列损失和费用，保险人不负责赔偿：
    （一）地震及其次生灾害导致的损失和费用；
    （二）战争、军事冲突、恐怖活动、暴乱导致的损失和费用；
    （三）因诈骗引起的任何损失；因投保人、被保险人与他人的民事、经济纠纷导致的任何损失；
    （四）被保险人或其允许的驾驶人的故意行为、犯罪行为导致的损失和费用；
    （五）非全车遭盗窃，仅车上零部件或附属设备被盗窃或损坏；
    （六）新增设备的损失；
    （七）遭受保险责任范围内的损失后，未经必要修理并检验合格继续使用，致使损失扩大的部分；
    （八）被保险机动车被转让、改装、加装或改变使用性质等，被保险人、受让人未及时通知保险人，且因转让、改装、加装或改变使用性质等导致被保险机动车危险程度显著增加；
    （九）投保人、被保险人或其允许的驾驶人知道保险事故发生后，故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；
    （十）因被保险人违反本条款第五十八条约定，导致无法确定的损失。
    说明：上述第五十二条是情形除外，即只要具有该条所列举的情形，不论任何原因造成被保险机动车的任何损失和费用，保险人均不负责赔偿。
    上述第五十三条是损失和费用除外，即无论造成损失和费用的原因是什么，该条所列举的损失和费用，保险人均不负责赔偿。
    上述第五十二条第（二）项属于《道路交通安全法》和《道路交通安全法实施条例》强制性规定。
   》附加险
险种与责任免除内容
    玻璃单独破碎险
    第三条 责任免除
    安装、维修机动车过程中造成的玻璃单独破碎。
    自燃损失险
    第二条 责任免除
    （一）自燃仅造成电器、线路、油路、供油系统、供气系统的损失；
    （二）由于擅自改装、加装电器及设备导致被保险机动车起火造成的损失；
    （三）被保险人在使用被保险机动车过程中，因人工直接供油、高温烘烤等违反车辆安全操作规则造成的损失；
    车身划痕损失险
    第二条 责任免除
    （一）被保险人及其家庭成员、驾驶人及其家庭成员的故意行为造成的损失；
    （二）因投保人、被保险人与他人的民事、经济纠纷导致的任何损失；
    （三）车身表面自然老化、损坏，腐蚀造成的任何损失；
    修理期间费用补偿险
    第二条 责任免除
    下列情况下，保险人不承担修理期间费用补偿：
    （一）因机动车损失保险责任范围以外的事故而致被保险机动车的损毁或修理；
    （二）非在保险人认可的修理厂修理时，因车辆修理质量不合要求造成返修；
    （三）被保险人或驾驶人拖延车辆送修期间；
    车上货物责任险
    第二条 责任免除
    （一）偷盗、哄抢、自然损耗、本身缺陷、短少、死亡、腐烂、变质、串味、生锈，动物走失、飞失、货物自身起火燃烧或爆炸造成的货物损失；
    （二）违法、违章载运造成的损失；
    （三）因包装、紧固不善，装载、遮盖不当导致的任何损失；
    （四）车上人员携带的私人物品的损失；
    （五）保险事故导致的货物减值、运输延迟、营业损失及其它各种间接损失；
    （六）法律、行政法规禁止运输的货物的损失；
    精神损害抚慰金责任险
    第二条 责任免除
    （一）根据被保险人与他人的合同协议，应由他人承担的精神损害抚慰金；
    （二）未发生交通事故，仅因第三者或本车人员的惊恐而引起的损害；
    （三）怀孕妇女的流产发生在交通事故发生之日起30天以外的；
    不计免赔率险
    第二条 责任免除
    下列情况下，应当由被保险人自行承担的免赔金额，保险人不负责赔偿：
    （一）机动车损失保险中应当由第三方负责赔偿而无法找到第三方的；
    （二）因违反安全装载规定而增加的；
    （三）发生机动车全车盗抢保险约定的全车损失保险事故时，被保险人未能提供《机动车登记证书》、机动车来历凭证的，每缺少一项而增加的；
    （四）机动车损失保险中约定的每次事故绝对免赔额；
    （五）可附加本条款但未选择附加本条款的险种约定的；
    （六）不可附加本条款的险种约定的。

第二部分 免赔额和免赔率
    概念：免赔额是指保险合同中约定的，保险公司不承担赔偿责任、由被保险人自行承担的损失额度，对于此额度内的损失，保险公司在理赔时将予以扣除。
    免赔率是指保险合同中约定的，保险人不负赔偿责任的损失占总体损失的比例，保险公司在理赔时，将按照此比例计算不负赔偿的损失额度，然后在赔款中进行扣减。
    内容：根据保险公司机动车综合商业保险条款的约定，不同险种所使用的免赔率包括：
   》机动车损失保险
    第十一条 保险人在依据本保险合同约定计算赔款的基础上，按照下列方式免赔：
    （一）被保险机动车一方负次要事故责任的，实行5%的事故责任免赔率；负同等事故责任的，实行10%的事故责任免赔率；负主要事故责任的，实行15%的事故责任免赔率；负全部事故责任或单方肇事事故的，实行20%的事故责任免赔率；
    （二）被保险机动车的损失应当由第三方负责赔偿，无法找到第三方的，实行30%的绝对免赔率；
    （三）违反安全装载规定、但不是事故发生的直接原因的，增加10%的绝对免赔率；
    （四）对于投保人与保险人在投保时协商确定绝对免赔额的，本保险在实行免赔率的基础上增加每次事故绝对免赔额。
    说明：上述第（一）项中的事故责任免赔率，可以增加保险费，加保“不计免赔率险”，上述第（二）项中的绝对免赔率，可以增加保险费，加保“机动车损失保险无法找到第三方特约险”。
而对于第（三）、（四）项中的绝对免赔率（额），不能通过增加保险费扩展承保。
   》机动车第三者责任保险
    第二十七条 保险人在依据本保险合同约定计算赔款的基础上，在保险单载明的责任限额内，按照下列方式免赔：
    （一）被保险机动车一方负次要事故责任的，实行5%的事故责任免赔率；负同等事故责任的，实行10%的事故责任免赔率；负主要事故责任的，实行15%的事故责任免赔率；负全部事故责任的，实行20%的事故责任免赔率；
    （二） 违反安全装载规定的，实行10%的绝对免赔率。
    说明：上述第（一）项中的事故责任免赔率，可以增加保险费，加保“不计免赔率险”扩展承保。而对于第（二）项中的绝对免赔率，不能通过增加保险费，加保“不计免赔率险”扩展承保。
   》机动车车上人员责任保险
    第四十三条 保险人在依据本保险合同约定计算赔款的基础上，在保险单载明的责任限额内，按照下列方式免赔：
    被保险机动车一方负次要事故责任的，实行5%的事故责任免赔率；负同等事故责任的，实行10%的事故责任免赔率；负主要事故责任的，实行15%的事故责任免赔率；负全部事故责任或单方肇事事故的，实行20%的事故责任免赔率。
    说明：上述约定的事故责任免赔率，可以增加保险费，加保“不计免赔率险”扩展承保。
   》机动车全车盗抢保险
    第五十四条 保险人在依据本保险合同约定计算赔款的基础上，按照下列方式免赔：
    （一） 发生全车损失的，绝对免赔率为20%；
    （二） 发生全车损失，被保险人未能提供《机动车登记证书》、机动车来历凭证的，每缺少一项，增加1%的绝对免赔率。
    说明：对于第（一）项中的绝对免赔率，可以增加保险费，加保“不计免赔率险”扩展承保；对于第（二）项中的绝对免赔率，不能通过增加保险费，加保“不计免赔率险”扩展承保。
   》附加险
险种与免赔额、免赔率内容
自燃损失险
    第二条 责任免除
    （四）本附加险每次赔偿实行20%的绝对免赔率，不适用主险中的各项免赔率、免赔额约定。
    新增加设备损失险
    第二条 责任免除
   本附加险每次赔偿的免赔约定以机动车损失保险条款约定为准。
   车身划痕损失险
   第二条 责任免除
   （四）本附加险每次赔偿实行15%的绝对免赔率，不适用主险中的各项免赔率、免赔额约定。
   发动机涉水损失险
   第二条 责任免除
   本附加险每次赔偿均实行15%的绝对免赔率，不适用主险中的各项免赔率、免赔额约定。
   修理期间费用补偿险
   第二条 责任免除
   （四）本附加险每次事故的绝对免赔额为1天的赔偿金额，不适用主险中的各项免赔率、免赔额约定。
   车上货物责任险
   第二条 责任免除
   （七）本附加险每次赔偿实行20%的绝对免赔率，不适用主险中的各项免赔率、免赔额约定。
   精神损害抚慰金责任险
   第二条 责任免除
   （四）本附加险每次赔偿实行20%的绝对免赔率，不适用主险中的各项免赔率、免赔额约定。

第三部分 保险合同终止或解除
    概念：保险合同终止，是指出现法律规定或合同约定的情形时，保险合同的权利义务终止。保险合同解除是指投保人或保险公司依法或依保险合同约定，终止保险合同的行为，是合同终止的情形之一。对于保险合同终止后发生的事故，保险公司不予赔偿。
   内容：
险种与内容
    机动车损失保险
    第二十一条 被保险机动车发生本保险事故，导致全部损失，或一次赔款金额与免赔金额之和（不含施救费）达到保险金额，保险人按本保险合同约定支付赔款后，本保险责任终止，保险人不退还机动车损失保险及其附加险的保险费。
    机动车全车盗抢保险
    第六十一条 被保险机动车发生本保险事故，导致全部损失，或一次赔款金额与免赔金额之和达到保险金额，保险人按本保险合同约定支付赔款后，本保险责任终止，保险人不退还机动
车全车盗抢保险及其附加险的保险费。
    通用
    第六十七条 在保险期间内，被保险机动车转让他人的，受让人承继被保险人的权利和义务。
被保险人或者受让人应当及时书面通知保险人。
    因被保险机动车转让导致被保险机动车危险程度发生显著变化的，保险人自收到前款约定的通知之日起三十日内，可以相应调整保险费或者解除本保险合同。

第四部分 其他
    概念：保险人根据本保险合同的约定，按照《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险的同类医疗费用标准核定医疗费用。
    本保险合同约定的医疗费用赔偿标准和保险费厘定相匹配，对于超出本赔偿标准的医疗费用，保险人不承担赔偿责任。另外，本保险合同为机动车综合商业保险，为被保险人提供基本的风险保障，不能转移被保险人所有的赔偿责任风险。投保人可以通过增加保险费，选择其他更高保障标准的保险产品或相应附加险获得更全面的保障。
   内容：
险种与内容
    机动车第三者责任保险
    第三十六条 保险人按照《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险的同类医疗费用标准核定医疗费用的赔偿金额。
    未经保险人书面同意，被保险人自行承诺或支付的赔偿金额，保险人有权重新核定。不属于保险人赔偿范围或超出保险人应赔偿金额的，保险人不承担赔偿责任。
    机动车车上人员责任保险
    第四十九条 保险人按照《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险的同类医疗费用标准核定医疗费用的赔偿金额。
    未经保险人书面同意，被保险人自行承诺或支付的赔偿金额，保险人有权重新核定。因被保险人原因导致损失金额无法确定的，保险人有权拒绝赔偿。

第五部分  免除保险人责任条款有关名词释义

内容与释义
    合法教练员
    符合《机动车驾驶员培训管理规定》，持有与培训车型相符的《机动车驾驶培训教练员证》的教练人员。
    竞赛
    专业组织在专用场地、赛道组织的专业赛事，以及在各种路面、公路进行的专业赛事，包括非法组织的各种竞速、改装比赛。
    地震次生灾害
    指地震造成工程结构、设施和自然环境破坏而引发的火灾、爆炸、瘟疫、有毒有害物质污染、海啸、水灾、泥石流、滑坡等灾害。
    人工直接供油
    机动车行驶中供油系统发生故障时．不经燃油供油装置而依靠燃油重力直接向化油器喉管注入燃油的供油方法。
自燃
    在没有外界火源的情况下，由于本车电器、线路、供油系统、供气系统等被保险机动车自身原因或所载货物自身原因起火燃烧。
    自然磨损
    被保险机动车在正常使用过程中，没有受到意外事故和自然灾害的影响，机动车整体及零部件的磨擦损耗。
    本身质量缺陷
    被保险机动车的产品设计、原材料和零部件、制造装配或说明指示等方面的，未能满足消费或使用产品所必须合理安全要求的情形。
    车轮单独损坏
    未发生被保险机动车其他部位的损坏，仅发生轮胎、轮辋、轮毂罩的分别单独损坏，或上述三者之中任意二者的共同损坏，或三者的共同损坏。
    玻璃单独破碎
    未发生被保险机动车其他部位的损坏，仅发生被保险机动车前后风挡玻璃和左右车窗玻璃的损坏。
    无明显碰撞痕迹的车身划痕
    仅发生被保险机动车车身表面油漆的损坏，且无明显碰撞痕迹。
    第三者
    因被保险机动车发生意外事故遭受人身伤亡或者财产损失的人，但不包括被保险机动车本车车上人员、被保险人。
    家庭成员
    配偶、子女、父母。
    本车车上人员
    发生意外事故的瞬间，在被保险机动车车体内或车体上的人员，包括正在上下车的人员。
    新增设备
    被保险机动车出厂时原有设备以外的，另外加装的设备和设施。
    饮酒
    驾驶人饮用含有酒精的饮料，驾驶机动车时血液中的酒精含量大于等于20 mg/100 mL的。
    交通事故
    车辆在道路上因过错或者意外造成的人身伤亡或者财产损失的事件，其中道路是指公路、城市道路和虽在单位管辖范围但允许社会机动车通行的地方，包括广场、公共停车场等用于公众通行的场所。
    单方肇事事故
    不涉及与第三者有关的损害赔偿的事故，但不包括自然灾害引起的事故。
    全部损失
    被保险机动车发生事故后灭失，或者受到严重损坏完全失去原有形体、效用，或者不能再归被保险人所拥有的，为实际全损；或被保险机动车发生事故后，认为实际全损已经不可避免，或者为避免发生实际全损所需支付的费用超过实际价值的，为推定全损。

    投保人声明：
    保险人已通过上述书面形式向本人详细介绍并提供了投保险种所适用的条款，并对其中免除保险人责任的条款（包括责任免除条款、免赔额、免赔率等免除或者减轻保险人责任的条款），以及本保险合同中付费约定和特别约定的内容向本人作了书面明确说明，本人已充分理解并接受上述内容，同意以此作为订立保险合同的依据。本人自愿投保上述险种。


 
上汽保险客户告知书

尊敬的投保人（以下简称“您”或“投保人”)：
    上海汽车集团保险销售有限公司（以下简称“上汽保险”）成立于2011年5月10日，持有中国保监会核发的《经营保险代理业务许可证》（机构编码：204375000000800），业务范围：在全国区域内（港、澳、台除外）代理销售保险产品；代理收取保险费；代理相关保险业务的损失勘察和理赔；中国保监会批准的其他业务。公司注册资本为两亿（200,000,000）元人民币。
    上汽保险及其董事、高级管理人员与向您推荐的保险公司无任何关联关系。上汽保险从保险市场上进行公平公正的询价和招投标，为您定制合乎自身实际情况和需求的保险产品，并协助您不断提升风险管理水平，降低风险管理成本。
　　（一）您签署保险合同前，您已经对保险合同及保险产品的基本内容，包括但不限于主要保险条款、保障范围、保险期限、赔偿限额、免责条款、红利分配方式、索赔程序、退保及其他费用扣除、现金价值、犹豫期、宽限期、保单中止期等已全部理解，并将全面履行告知义务、配合电话回访，也已知悉违反如实告知义务的后果。
　　（二）您将根据保险合同的支付条件按时履行缴费义务。
    （三）您将在投保单上亲笔签字，以示对投保内容的确认。
     上汽保险与您一起“驭梦想，保未来”！
        ————————————————————————————————
    我已经阅读、理解上述内容，通过点击“确认”或“同意”，确认接受如下事项：
    1.对于我选择的保险公司，我已知悉该保险公司如果存在偿付能力不足、承保另有附加条件、承保范围不能满足等可能产生的风险。
   2. 我已经对保险合同及保险产品的基本内容，包括但不限于主要保险条款、保障范围、保险期限、赔偿限额、免责条款、红利分配方式、索赔程序、退保及其他费用扣除、现金价值、犹豫期、宽限期、保单中止期等已全部理解，并将全面履行告知义务、配合电话回访，也已知悉违反如实告知义务的后果。
     名称：上海汽车集团保险销售有限公司
    营业场所：上海市静安区长寿路1111号悦达889中心30楼
    业务范围：在全国区域内（港、澳、台除外）代理销售保险产品；代理收取保险费；代理相关保险业务的损失勘查和理赔；中国保监会批准的其他业务。
     名称：中国太平洋财产保险股份有限公司
    营业场所：中国（上海）自由贸易试验区银城中路190号交银大厦南楼
    业务范围：财产损失保险、责任保险、信用保险和保证保险；短期健康保险和意外伤害保险；上述业务的再保险业务；国家法律、法规允许的保险资金运用业务；经中国保监会批准的其他业务。
    名称：阳光财产保险股份有限公司
    营业场所：北京市通州区永顺镇商通大道1号院2号楼三层
    业务范围：财产损失保险；责任保险；信用保险和保证保险；短期健康保险和意外伤害保险；上述业务的再保险业务；国家法律、法规允许的保险资金运用业务；经保监会批准的其他业务。


中国保险行业协会机动车综合商业保险示范条款
（产品条款）

总则
    第一条 本保险条款分为主险、附加险。
    主险包括机动车损失保险、机动车第三者责任保险、机动车车上人员责任保险、机动车全车盗抢保险共四个独立的险种，投保人可以选择投保全部险种，也可以选择投保其中部分险种。
保险人依照本保险合同的约定，按照承保险种分别承担保险责任。
    附加险不能独立投保。附加险条款与主险条款相抵触之处，以附加险条款为准，附加险条款未尽之处，以主险条款为准。
    第二条 本保险合同中的被保险机动车是指在中华人民共和国境内（不含港、澳、台地区）行驶，以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行专项作业的轮式车辆（含挂车）、履带式车辆和其他运载工具，但不包括摩托车、拖拉机、特种车。
    第三条 本保险合同中的第三者是指因被保险机动车发生意外事故遭受人身伤亡或者财产损失的人，但不包括被保险机动车本车车上人员、被保险人。
    第四条 本保险合同中的车上人员是指发生意外事故的瞬间，在被保险机动车车体内或车体上的人员，包括正在上下车的人员。
    第五条 本保险合同中的各方权利和义务，由保险人、投保人遵循公平原则协商确定。保险人、投保人自愿订立本保险合同。
    除本保险合同另有约定外，投保人应在保险合同成立时一次交清保险费。保险费未交清前，本保险合同不生效。
    第一章机动车损失保险
    保险责任
    第六条 保险期间内，被保险人或其允许的驾驶人在使用被保险机动车过程中，因下列原因造成被保险机动车的直接损失，且不属于免除保险人责任的范围，保险人依照本保险合同的约定负责赔偿：
    （一）碰撞、倾覆、坠落；
    （二）火灾、爆炸；
    （三）外界物体坠落、倒塌；
    （四）雷击、暴风、暴雨、洪水、龙卷风、冰雹、台风、热带风暴；
    （五）地陷、崖崩、滑坡、泥石流、雪崩、冰陷、暴雪、冰凌、沙尘暴；
    （六）受到被保险机动车所载货物、车上人员意外撞击；
    （七）载运被保险机动车的渡船遭受自然灾害（只限于驾驶人随船的情形）。

    第七条 发生保险事故时，被保险人或其允许的驾驶人为防止或者减少被保险机动车的损失所支付的必要的、合理的施救费用，由保险人承担；施救费用数额在被保险机动车损失赔偿金额以外另行计算，最高不超过保险金额的数额。
    责任免除
    第八条 在上述保险责任范围内，下列情况下，不论任何原因造成被保险机动车的任何损失和费用，保险人均不负责赔偿：
    （一）事故发生后，被保险人或其允许的驾驶人故意破坏、伪造现场、毁灭证据；
    （二）驾驶人有下列情形之一者：
    1、事故发生后，在未依法采取措施的情况下驾驶被保险机动车或者遗弃被保险机动车离开事故现场；
    2、饮酒、吸食或注射毒品、服用国家管制的精神药品或者麻醉药品；
    3、无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；
    4、驾驶与驾驶证载明的准驾车型不相符合的机动车；
    5、实习期内驾驶公共汽车、营运客车或者执行任务的警车、载有危险物品的机动车或牵引挂车的机动车；
    6、驾驶出租机动车或营业性机动车无交通运输管理部门核发的许可证书或其他必备证书；
    7、学习驾驶时无合法教练员随车指导；
    8、非被保险人允许的驾驶人；
    （三）被保险机动车有下列情形之一者：
    １、发生保险事故时被保险机动车行驶证、号牌被注销的，或未按规定检验或检验不合格；
    2、被扣押、收缴、没收、政府征用期间；
    3、在竞赛、测试期间，在营业性场所维修、保养、改装期间；
    4、被保险人或其允许的驾驶人故意或重大过失，导致被保险机动车被利用从事犯罪行
为。
    第九条下列原因导致的被保险机动车的损失和费用，保险人不负责赔偿：
    （一）地震及其次生灾害；
    （二）战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、核辐射；
    （三）人工直接供油、高温烘烤、自燃、不明原因火灾；
    （四）违反安全装载规定；

    （五）被保险机动车被转让、改装、加装或改变使用性质等，被保险人、受让人未及时通知保险人，且因转让、改装、加装或改变使用性质等导致被保险机动车危险程度显著增加；
    （六）被保险人或其允许的驾驶人的故意行为。
    第十条 下列损失和费用，保险人不负责赔偿：
    （一）因市场价格变动造成的贬值、修理后因价值降低引起的减值损失；
    （二）自然磨损、朽蚀、腐蚀、故障、本身质量缺陷；
    （三）遭受保险责任范围内的损失后，未经必要修理并检验合格继续使用，致使损失扩大的部分；
    （四）投保人、被保险人或其允许的驾驶人知道保险事故发生后，故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；
    （五）因被保险人违反本条款第十六条约定，导致无法确定的损失；
    （六）被保险机动车全车被盗窃、被抢劫、被抢夺、下落不明，以及在此期间受到的损坏，
或被盗窃、被抢劫、被抢夺未遂受到的损坏，或车上零部件、附属设备丢失；
    （七）车轮单独损坏，玻璃单独破碎，无明显碰撞痕迹的车身划痕，以及新增设备的损失；
    （八）发动机进水后导致的发动机损坏。
    免赔率与免赔额
    第十一条 保险人在依据本保险合同约定计算赔款的基础上，按照下列方式免赔：
    （一）被保险机动车一方负次要事故责任的，实行5%的事故责任免赔率；负同等事故责任的，实行10%的事故责任免赔率；负主要事故责任的，实行15%的事故责任免赔率；负全部事故责任或单方肇事事故的，实行20%的事故责任免赔率；
    （二）被保险机动车的损失应当由第三方负责赔偿，无法找到第三方的，实行30%的绝对免赔率；
    （三）违反安全装载规定、但不是事故发生的直接原因的，增加10%的绝对免赔率；
    （四）对于投保人与保险人在投保时协商确定绝对免赔额的，本保险在实行免赔率的基础上增加每次事故绝对免赔额。
    保险金额
    第十二条 保险金额按投保时被保险机动车的实际价值确定。
    投保时被保险机动车的实际价值由投保人与保险人根据投保时的新车购置价减去折旧金额后的价格协商确定或其他市场公允价值协商确定。
    折旧金额可根据本保险合同列明的参考折旧系数表确定。

    赔偿处理
    第十三条 发生保险事故时，被保险人或其允许的驾驶人应当及时采取合理的、必要的施救和保护措施，防止或者减少损失，并在保险事故发生后 48小时内通知保险人。被保险人或其允
许的驾驶人根据有关法律法规规定选择自行协商方式处理交通事故的，应当立即通知保险人。
    第十四条 被保险人或其允许的驾驶人根据有关法律法规规定选择自行协商方式处理交通事故的，应当协助保险人勘验事故各方车辆、核实事故责任，并依照《道路交通事故处理程序规
定》签订记录交通事故情况的协议书。
    第十五条 被保险人索赔时，应当向保险人提供与确认保险事故的性质、原因、损失程度等有关的证明和资料。
    被保险人应当提供保险单、损失清单、有关费用单据、被保险机动车行驶证和发生事故时驾驶人的驾驶证。
    属于道路交通事故的，被保险人应当提供公安机关交通管理部门或法院等机构出具的事故证明、有关的法律文书（判决书、调解书、裁定书、裁决书等）及其他证明。被保险人或其允许的驾驶人根据有关法律法规规定选择自行协商方式处理交通事故的，被保险人应当提供依照《道路交通事故处理程序规定》签订记录交通事故情况的协议书。
    第十六条 因保险事故损坏的被保险机动车，应当尽量修复。修理前被保险人应当会同保险人检验，协商确定修理项目、方式和费用。对未协商确定的，保险人可以重新核定。
    第十七条 被保险机动车遭受损失后的残余部分由保险人、被保险人协商处理。如折归被保险人的，由双方协商确定其价值并在赔款中扣除。
    第十八条 因第三方对被保险机动车的损害而造成保险事故，被保险人向第三方索赔的，保险人应积极协助；被保险人也可以直接向本保险人索赔，保险人在保险金额内先行赔付被保险人，并在赔偿金额内代位行使被保险人对第三方请求赔偿的权利。
    被保险人已经从第三方取得损害赔偿的，保险人进行赔偿时，相应扣减被保险人从第三方已取得的赔偿金额。
    保险人未赔偿之前，被保险人放弃对第三方请求赔偿的权利的，保险人不承担赔偿责任。
    被保险人故意或者因重大过失致使保险人不能行使代位请求赔偿的权利的，保险人可以扣减或者要求返还相应的赔款。
    保险人向被保险人先行赔付的，保险人向第三方行使代位请求赔偿的权利时，被保险人应当向保险人提供必要的文件和所知道的有关情况。
    第十九条 机动车损失赔款按以下方法计算：
    （一）全部损失
    赔款＝（保险金额－被保险人已从第三方获得的赔偿金额）×（1－事故责任免赔率）×（1－绝对免赔率之和）－绝对免赔额
    （二）部分损失
    被保险机动车发生部分损失，保险人按实际修复费用在保险金额内计算赔偿：
    赔款＝（实际修复费用－被保险人已从第三方获得的赔偿金额）×（1－事故责任免赔率）×（ 1－绝对免赔率之和）－绝对免赔额
    （三）施救费
    施救的财产中，含有本保险合同未保险的财产，应按本保险合同保险财产的实际价值占总施救财产的实际价值比例分摊施救费用。
    第二十条 保险人受理报案、现场查勘、核定损失、参与诉讼、进行抗辩、要求被保险人提供证明和资料、向被保险人提供专业建议等行为，均不构成保险人对赔偿责任的承诺。
    第二十一条 被保险机动车发生本保险事故，导致全部损失，或一次赔款金额与免赔金额之和（不含施救费）达到保险金额，保险人按本保险合同约定支付赔款后，本保险责任终止，保险人不退还机动车损失保险及其附加险的保险费。
    第二章机动车第三者责任保险
    保险责任
    第二十二条 保险期间内，被保险人或其允许的驾驶人在使用被保险机动车过程中发生意外事故，致使第三者遭受人身伤亡或财产直接损毁，依法应当对第三者承担的损害赔偿责任，且不属于免除保险人责任的范围，保险人依照本保险合同的约定，对于超过机动车交通事故责任强制保险各分项赔偿限额的部分负责赔偿。
    第二十三条 保险人依据被保险机动车一方在事故中所负的事故责任比例，承担相应的赔偿责任。
    被保险人或被保险机动车一方根据有关法律法规规定选择自行协商或由公安机关交通管理部门处理事故未确定事故责任比例的，按照下列规定确定事故责任比例：
    被保险机动车一方负主要事故责任的，事故责任比例为70%；
    被保险机动车一方负同等事故责任的，事故责任比例为50%；
    被保险机动车一方负次要事故责任的，事故责任比例为30%。
    涉及司法或仲裁程序的，以法院或仲裁机构最终生效的法律文书为准。
    责任免除
    第二十四条 在上述保险责任范围内，下列情况下，不论任何原因造成的人身伤亡、财产损失和费用，保险人均不负责赔偿：
    （一）事故发生后，被保险人或其允许的驾驶人故意破坏、伪造现场、毁灭证据；
    （二）驾驶人有下列情形之一者：
    1、事故发生后，在未依法采取措施的情况下驾驶被保险机动车或者遗弃被保险机动车离开事故现场；
    2、饮酒、吸食或注射毒品、服用国家管制的精神药品或者麻醉药品；
    3、无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；
    4、驾驶与驾驶证载明的准驾车型不相符合的机动车；
    5、实习期内驾驶公共汽车、营运客车或者执行任务的警车、载有危险物品的机动车或牵引挂车的机动车；
    6、驾驶出租机动车或营业性机动车无交通运输管理部门核发的许可证书或其他必备证书；
    7、学习驾驶时无合法教练员随车指导；
    8、非被保险人允许的驾驶人；
    （三）被保险机动车有下列情形之一者：
    １、发生保险事故时被保险机动车行驶证、号牌被注销的，或未按规定检验或检验不合格；
    2、被扣押、收缴、没收、政府征用期间；
    3、在竞赛、测试期间，在营业性场所维修、保养、改装期间；
    4、全车被盗窃、被抢劫、被抢夺、下落不明期间。
    第二十五条 下列原因导致的人身伤亡、财产损失和费用，保险人不负责赔偿：
    （一）地震及其次生灾害、战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、核辐射；
    （二）第三者、被保险人或其允许的驾驶人的故意行为、犯罪行为，第三者与被保险人或其他致害人恶意串通的行为；
    （三）被保险机动车被转让、改装、加装或改变使用性质等，被保险人、受让人未及时通知保险人，且因转让、改装、加装或改变使用性质等导致被保险机动车危险程著增加。
    第二十六条 下列人身伤亡、财产损失和费用，保险人不负责赔偿：
    （一）被保险机动车发生意外事故，致使任何单位或个人停业、停驶、停电、停水、停气、停产、通讯或网络中断、电压变化、数据丢失造成的损失以及其他各种间接损失；
    （二）第三者财产因市场价格变动造成的贬值，修理后因价值降低引起的减值损失；
    （三）被保险人及其家庭成员、被保险人允许的驾驶人及其家庭成员所有、承租、使用、管理、运输或代管的财产的损失，以及本车上财产的损失；
    （四）被保险人、被保险人允许的驾驶人、本车车上人员的人身伤亡；
    （五）停车费、保管费、扣车费、罚款、罚金或惩罚性赔款；
    （六）超出《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险同类医疗费用标准的费用部分；
    （七）律师费，未经保险人事先书面同意的诉讼费、仲裁费；

    （八）投保人、被保险人或其允许的驾驶人知道保险事故发生后，故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；
    （九）因被保险人违反本条款第三十四条约定，导致无法确定的损失；
    （十）精神损害抚慰金；
    （十一）应当由机动车交通事故责任强制保险赔偿的损失和费用；
    保险事故发生时，被保险机动车未投保机动车交通事故责任强制保险或机动车交通事故责任强制保险合同已经失效的，对于机动车交通事故责任强制保险责任限额以内的损失和费用，保险人不负责赔偿。
    免赔率
    第二十七条 保险人在依据本保险合同约定计算赔款的基础上，在保险单载明的责任限额内，按照下列方式免赔：
    （一）被保险机动车一方负次要事故责任的，实行5%的事故责任免赔率；负同等事故责任的，实行10%的事故责任免赔率；负主要事故责任的，实行15%的事故责任免赔率负全部事故责任的，实行20%的事故责任免赔率；
    （二）违反安全装载规定的，实行10%的绝对免赔率。
    责任限额
    第二十八条 每次事故的责任限额，由投保人和保险人在签订本保险合同时协商确定。
    第二十九条 主车和挂车连接使用时视为一体，发生保险事故时，由主车保险人和挂车保险人按照保险单上载明的机动车第三者责任保险责任限额的比例，在各自的责任限额内承担赔偿责任，但赔偿金额总和以主车的责任限额为限。
    赔偿处理
    第三十条 发生保险事故时，被保险人或其允许的驾驶人应当及时采取合理的、必要的施救和保护措施，防止或者减少损失，并在保险事故发生后48小时内通知保险人。被保险人或其允许的驾驶人根据有关法律法规规定选择自行协商方式处理交通事故的，应当立即通知保险人。
    第三十一条 被保险人或其允许的驾驶人根据有关法律法规规定选择自行协商方式处理交通事故的，应当协助保险人勘验事故各方车辆、核实事故责任，并依照《道路交通事故处理程序规定》签订记录交通事故情况的协议书。
    第三十二条 被保险人索赔时，应当向保险人提供与确认保险事故的性质、原因、损失程度等有关的证明和资料。
    被保险人应当提供保险单、损失清单、有关费用单据、被保险机动车行驶证和发生事故时驾驶人的驾驶证。
    属于道路交通事故的，被保险人应当提供公安机关交通管理部门或法院等机构出具的事故证明、有关的法律文书（判决书、调解书、裁定书、裁决书等）及其他证明。被保险人或其允许的驾驶人根据有关法律法规规定选择自行协商方式处理交通事故的，被保险人应当提供依照《道路交通事故处理程序规定》签订记录交通事故情况的协议书。
    第三十三条 保险人对被保险人给第三者造成的损害，可以直接向该第三者赔偿。
    被保险人给第三者造成损害，被保险人对第三者应负的赔偿责任确定的，根据被保险人的请求，保险人应当直接向该第三者赔偿。被保险人怠于请求的，第三者有权就其应获赔偿部分直接向保险人请求赔偿。
    被保险人给第三者造成损害，被保险人未向该第三者赔偿的，保险人不得向被保险人赔偿。
    第三十四条 因保险事故损坏的第三者财产，应当尽量修复。修理前被保险人应当会同保险人检验，协商确定修理项目、方式和费用。对未协商确定的，保险人可以重新核定。
    第三十五条 赔款计算
    1、当（依合同约定核定的第三者损失金额－机动车交通事故责任强制保险的分项赔偿限额）× 事故责任比例等于或高于每次事故赔偿限额时：
    赔款=每次事故赔偿限额×（1－事故责任免赔率）×（1－绝对免赔率之和）
    2、当（依合同约定核定的第三者损失金额－机动车交通事故责任强制保险的分项赔偿限额）× 事故责任比例低于每次事故赔偿限额时：
    赔款＝（依合同约定核定的第三者损失金额－机动车交通事故责任强制保险的分项赔限额）
×事故责任比例×（1－事故责任免赔率）×（1－绝对免赔率之和）
    第三十六条 保险人按照《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险的同类医疗费用标准核定医疗费用的赔偿金额。
    未经保险人书面同意，被保险人自行承诺或支付的赔偿金额，保险人有权重新核定。不属于保险人赔偿范围或超出保险人应赔偿金额的，保险人不承担赔偿责任。
    第三十七条 保险人受理报案、现场查勘、核定损失、参与诉讼、进行抗辩、要求被保险人提供证明和资料、向被保险人提供专业建议等行为，均不构成保险人对赔偿责任的承诺。
    第三章机动车车上人员责任保险
    保险责任
    第三十八条 保险期间内，被保险人或其允许的驾驶人在使用被保险机动车过程中发生意外事故，致使车上人员遭受人身伤亡，且不属于免除保险人责任的范围，依法应当对车上人员承担的损害赔偿责任，保险人依照本保险合同的约定负责赔偿。
    第三十九条 保险人依据被保险机动车一方在事故中所负的事故责任比例，承担相应的赔偿责任。
    被保险人或被保险机动车一方根据有关法律法规规定选择自行协商或由公安机关交通管理部门处理事故未确定事故责任比例的，按照下列规定确定事故责任比例：
    被保险机动车一方负主要事故责任的，事故责任比例为70%；
    被保险机动车一方负同等事故责任的，事故责任比例为50%；
    被保险机动车一方负次要事故责任的，事故责任比例为30%。
    涉及司法或仲裁程序的，以法院或仲裁机构最终生效的法律文书为准。
    责任免除
    第四十条 在上述保险责任范围内，下列情况下，不论任何原因造成的人身伤亡，保险人均不负责赔偿：
    （一）事故发生后，被保险人或其允许的驾驶人故意破坏、伪造现场、毁灭证据；
    （二）驾驶人有下列情形之一者：
    1、事故发生后，在未依法采取措施的情况下驾驶被保险机动车或者遗弃被保险机动车离开事故现场；
    2、饮酒、吸食或注射毒品、服用国家管制的精神药品或者麻醉药品；
    3、无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；
    4、驾驶与驾驶证载明的准驾车型不相符合的机动车；
    5、实习期内驾驶公共汽车、营运客车或者执行任务的警车、载有危险物品的机动车或牵引挂车的机动车；
    6、驾驶出租机动车或营业性机动车无交通运输管理部门核发的许可证书或其他必备证书；
    7、学习驾驶时无合法教练员随车指导；
    8、非被保险人允许的驾驶人；
    （三）被保险机动车有下列情形之一者：
    １、发生保险事故时被保险机动车行驶证、号牌被注销的，或未按规定检验或检验不合格；
    2、被扣押、收缴、没收、政府征用期间；
    3、在竞赛、测试期间，在营业性场所维修、保养、改装期间；
    4、全车被盗窃、被抢劫、被抢夺、下落不明期间。
    第四十一条 下列原因导致的人身伤亡，保险人不负责赔偿：
    （一）地震及其次生灾害、战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、核辐射；
    （二）被保险机动车被转让、改装、加装或改变使用性质等，被保险人、受让人未及时通知保险人，且因转让、改装、加装或改变使用性质等导致被保险机动车危险程度显著增加；
    （三）被保险人或驾驶人的故意行为。
    第四十二条 下列人身伤亡、损失和费用，保险人不负责赔偿：
    （一）被保险人及驾驶人以外的其他车上人员的故意行为造成的自身伤亡；
    （二）车上人员因疾病、分娩、自残、斗殴、自杀、犯罪行为造成的自身伤亡；
    （三）违法、违章搭乘人员的人身伤亡；
    （四）罚款、罚金或惩罚性赔款；
    （五）超出《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险同类医疗费用标准的费用部分；
    （六）律师费，未经保险人事先书面同意的诉讼费、仲裁费；
    （七）投保人、被保险人或其允许的驾驶人知道保险事故发生后，故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；
    （八）精神损害抚慰金；
    （九）应当由机动车交通事故责任强制保险赔付的损失和费用。
                免赔率
    第四十三条 保险人在依据本保险合同约定计算赔款的基础上，在保险单载明的责任限额内，按照下列方式免赔：
    被保险机动车一方负次要事故责任的，实行5%的事故责任免赔率；负同等事故责任的，实行10%的事故责任免赔率；负主要事故责任的，实行15%的事故责任免赔率；负全部事故责任或单方肇事事故的，实行20%的事故责任免赔率。
    责任限额
    第四十四条 驾驶人每次事故责任限额和乘客每次事故每人责任限额由投保人和保险人在投保时协商确定。投保乘客座位数按照被保险机动车的核定载客数（驾驶人座位除外）确定。
    赔偿处理
    第四十五条 发生保险事故时，被保险人或其允许的驾驶人应当及时采取合理的、必要的施救和保护措施，防止或者减少损失，并在保险事故发生后 48小时内通知保险人。被保险人或其允许的驾驶人根据有关法律法规规定选择自行协商方式处理交通事故的，应当立即通知保险人。
    第四十六条 被保险人或其允许的驾驶人根据有关法律法规规定选择自行协商方式处理交通事故的，应当协助保险人勘验事故各方车辆、核实事故责任，并依照《道路交通事故处理程序规定》签订记录交通事故情况的协议书。
    第四十七条 被保险人索赔时，应当向保险人提供与确认保险事故的性质、原因、损失程度等有关的证明和资料。
    被保险人应当提供保险单、损失清单、有关费用单据、被保险机动车行驶证和发生事故时驾驶人的驾驶证。
    属于道路交通事故的，被保险人应当提供公安机关交通管理部门或法院等机构出具的事故证明、有关的法律文书（判决书、调解书、裁定书、裁决书等）和通过机动车交通事故责任强制保险获得赔偿金额的证明材料。被保险人或其允许的驾驶人根据有关法律法规规定选择自行协商方式处理交通事故的，被保险人应当提供依照《道路交通事故处理程序规定》签订记录交通事故情况的协议书和通过机动车交通事故责任强制保险获得赔偿金额的证明材料。
    第四十八条 赔款计算
    （一）对每座的受害人，当（依合同约定核定的每座车上人员人身伤亡损失金额－应由机动车交通事故责任强制保险赔偿的金额）×事故责任比例高于或等于每次事故每座赔偿限额时：
    赔款=每次事故每座赔偿限额×（1－事故责任免赔率）
    （二）对每座的受害人，当（依合同约定核定的每座车上人员人身伤亡损失金额－应由机动车交通事故责任强制保险赔偿的金额）×事故责任比例低于每次事故每座赔偿限额时：
    赔款=（依合同约定核定的每座车上人员人身伤亡损失金额－应由机动车交通事故责任强制保险赔偿的金额）×事故责任比例×（1－事故责任免赔率）
    第四十九条 保险人按照《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险的同类医疗费用标准核定医疗费用的赔偿金额。
    未经保险人书面同意，被保险人自行承诺或支付的赔偿金额，保险人有权重新核定。因被保险人原因导致损失金额无法确定的，保险人有权拒绝赔偿。
    第五十条保险人受理报案、现场查勘、核定损失、参与诉讼、进行抗辩、要求被保险人提供证明和资料、向被保险人提供专业建议等行为，均不构成保险人对赔偿责任的承诺。
    第四章机 动车全车盗抢保险
    保险责任
    第五十一条 保险期间内，被保险机动车的下列损失和费用，且不属于免除保险人责任的范围，保险人依照本保险合同的约定负责赔偿：
    （一）被保险机动车被盗窃、抢劫、抢夺，经出险当地县级以上公安刑侦部门立案证明，满 60天未查明下落的全车损失；
    （二）被保险机动车全车被盗窃、抢劫、抢夺后，受到损坏或车上零部件、附属设备丢失需要修复的合理费用；
    （三）被保险机动车在被抢劫、抢夺过程中，受到损坏需要修复的合理费用。
    责任免除
    第五十二条 在上述保险责任范围内，下列情况下，不论任何原因造成被保险机动车的任何损失和费用，保险人均不负责赔偿：
    （一）被保险人索赔时未能提供出险当地县级以上公安刑侦部门出具的盗抢立案证明；
    （二）驾驶人、被保险人、投保人故意破坏现场、伪造现场、毁灭证据；
    （三）被保险机动车被扣押、罚没、查封、政府征用期间；
    （四）被保险机动车在竞赛、测试期间，在营业性场所维修、保养、改装期间，被运输期间。
    第五十三条 下列损失和费用，保险人不负责赔偿：
    （一）地震及其次生灾害导致的损失和费用；
    （二）战争、军事冲突、恐怖活动、暴乱导致的损失和费用；
    （三）因诈骗引起的任何损失；因投保人、被保险人与他人的民事、经济纠纷导致的任何损失；
    （四）被保险人或其允许的驾驶人的故意行为、犯罪行为导致的损失和费用；
    （五）非全车遭盗窃，仅车上零部件或附属设备被盗窃或损坏；
    （六）新增设备的损失；
    （七）遭受保险责任范围内的损失后，未经必要修理并检验合格继续使用，致使损失扩大的部分；
    （八）被保险机动车被转让、改装、加装或改变使用性质等，被保险人、受让人未及时通知保险人，且因转让、改装、加装或改变使用性质等导致被保险机动车危险程度显著增加而发生保险事故；
    （九）投保人、被保险人或其允许的驾驶人知道保险事故发生后，故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外；
    （十）因被保险人违反本条款第五十八条约定，导致无法确定的损失。
                 免赔率
    第五十四条 保险人在依据本保险合同约定计算赔款的基础上，按照下列方式免赔：
    （一）发生全车损失的，绝对免赔率为20%；
    （二）发生全车损失，被保险人未能提供《机动车登记证书》、机动车来历凭证的，每缺少一项，增加1%的绝对免赔率。
    保险金额
    第五十五条 保险金额在投保时被保险机动车的实际价值内协商确定。
    投保时被保险机动车的实际价值由投保人与保险人根据投保时的新车购置价减去折旧金额后的价格协商确定或其他市场公允价值协商确定。
    折旧金额可根据本保险合同列明的参考折旧系数表确定。
    赔偿处理

    第五十六条 被保险机动车全车被盗抢的，被保险人知道保险事故发生后，应在 24小时内向出险当地公安刑侦部门报案，并通知保险人。
    第五十七条 被保险人索赔时，须提供保险单、损失清单、有关费用单据、《机动车登记证书》、机动车来历凭证以及出险当地县级以上公安刑侦部门出具的盗抢立案证明。
    第五十八条 因保险事故损坏的被保险机动车，应当尽量修复。修理前被保险人应当会同保险人检验，协商确定修理项目、方式和费用。对未协商确定的，保险人可以重新核定。
    第五十九条 保险人按下列方式赔偿：
    （一）被保险机动车全车被盗抢的，按以下方法计算赔款：
    赔款＝保险金额×（1－绝对免赔率之和）
    （二）被保险机动车发生本条款第五十一条第（二）款、第（三）款列明的损失，保险人按实际修复费用在保险金额内计算赔偿。
    第六十条 保险人确认索赔单证齐全、有效后，被保险人签具权益转让书，保险人赔付结案。
    第六十一条 被保险机动车发生本保险事故，导致全部损失，或一次赔款金额与免赔金额之和达到保险金额，保险人按本保险合同约定支付赔款后，本保险责任终止，保险人不退还机动车全车盗抢保险及其附加险的保险费。
    第五章通用条款
    保险期间
    第六十二条 除另有约定外，保险期间为一年，以保险单载明的起讫时间为准。
    其他事项
    第六十三条 保险人按照本保险合同的约定，认为被保险人索赔提供的有关证明和资料不完整的，应当及时一次性通知被保险人补充提供。
    第六十四条 保险人收到被保险人的赔偿请求后，应当及时作出核定；情形复杂的，应当在三十日内作出核定。保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成赔偿协议后十日内，履行赔偿义务。保险合同对赔偿期限另有约定的，保险人应当按照约定履行赔偿义务。
    保险人未及时履行前款约定义务的，除支付赔款外，应当赔偿被保险人因此受到的损失。
    第六十五条 保险人依照本条款第六十四条的约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿通知书，并说明理由。
    第六十六条 保险人自收到赔偿请求和有关证明、资料之日起六十日内，对其赔偿数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿数额后，应当支付相应的差额。
    第六十七条 在保险期间内，被保险机动车转让他人的，受让人承继被保险人的权利和义务。被保险人或者受让人应当及时通知保险人，并及时办理保险合同变更手续。

    因被保险机动车转让导致被保险机动车危险程度发生显著变化的，保险人自收到前款约定的通知之日起三十日内，可以相应调整保险费或者解除本保险合同。
    第六十八条 保险责任开始前，投保人要求解除本保险合同的，应当向保险人支付应交保险费金额3%的退保手续费，保险人应当退还保险费。
    保险责任开始后，投保人要求解除本保险合同的，自通知保险人之日起，本保险合同解除。保险人按日收取自保险责任开始之日起至合同解除之日止期间的保险费，并退还剩余部分保险费。
    第六十九条 因履行本保险合同发生的争议，由当事人协商解决，协商不成的，由当事人从下列两种合同争议解决方式中选择一种，并在本保险合同中载明：
    （一）提交保险单载明的仲裁委员会仲裁；
    （二）依法向人民法院起诉。
    本保险合同适用中华人民共和国（不含港、澳、台地区）法律。
 
    附加险
    附加险条款的法律效力优于主险条款。附加险条款未尽事宜，以主险条款为准。除附加险条款另有约定外，主险中的责任免除、免赔规则、双方义务同样适用于附加险。
    1、玻璃单独破碎险
    2、自燃损失险
    3、新增加设备损失险
    4、车身划痕损失险
    5、发动机涉水损失险
    6、修理期间费用补偿险
    7、车上货物责任险
    8、精神损害抚慰金责任险
    9、不计免赔率险
    10、机动车损失保险无法找到第三方特约险
    11、指定修理厂险
    玻璃单独破碎险
    投保了机动车损失保险的机动车，可投保本附加险。
    第一条 保险责任
    保险期间内，被保险机动车风挡玻璃或车窗玻璃的单独破碎，保险人按实际损失金额赔偿。
    第二条 投保方式
    投保人与保险人可协商选择按进口或国产玻璃投保。保险人根据协商选择的投保方式承担相应的赔偿责任。
    第三条 责任免除
    安装、维修机动车过程中造成的玻璃单独破碎。
    第四条 本附加险不适用主险中的各项免赔率、免赔额约定。
    自燃损失险
    投保了机动车损失保险的机动车，可投保本附加险。
    第一条 保险责任
    （一）保险期间内，指在没有外界火源的情况下，由于本车电器、线路、供油系统、供气系统等被保险机动车自身原因或所载货物自身原因起火燃烧造成本车的损失；

    （二）发生保险事故时，被保险人为防止或者减少被保险机动车的损失所支付的必要的、合理的施救费用，由保险人承担；施救费用数额在被保险机动车损失赔偿金额以外另行计算，最高不超过本附加险保险金额的数额。
    第二条 责任免除
    （一）自燃仅造成电器、线路、油路、供油系统、供气系统的损失；
    （二）由于擅自改装、加装电器及设备导致被保险机动车起火造成的损失；
    （三）被保险人在使用被保险机动车过程中，因人工直接供油、高温烘烤等违反车辆安全操作规则造成的损失；
    （四）本附加险每次赔偿实行20%的绝对免赔率，不适用主险中的各项免赔率、免赔额约定。
    第三条 保险金额
    保险金额由投保人和保险人在投保时被保险机动车的实际价值内协商确定。
    第四条 赔偿处理
    全部损失，在保险金额内计算赔偿；部分损失，在保险金额内按实际修理费用计算赔偿。
    新增加设备损失险
    投保了机动车损失保险的机动车，可投保本附加险。
    第一条 保险责任
    保险期间内，投保了本附加险的被保险机动车因发生机动车损失保险责任范围内的事故，造成车上新增加设备的直接损毁，保险人在保险单载明的本附加险的保险金额内，按照实际损失计算赔偿。
    第二条 责任免除
    本附加险每次赔偿的免赔约定以机动车损失保险条款约定为准。
    第三条 保险金额
    保险金额根据新增加设备投保时的实际价值确定。新增加设备的实际价值是指新增加设备的购置价减去折旧金额后的金额。
    车身划痕损失险
    投保了机动车损失保险的机动车，可投保本附加险。
    第一条 保险责任
    保险期间内，投保了本附加险的机动车在被保险人或其允许的驾驶人使用过程中，发生无明显碰撞痕迹的车身划痕损失，保险人按照保险合同约定负责赔偿。
    第二条 责任免除
    （一）被保险人及其家庭成员、驾驶人及其家庭成员的故意行为造成的损失；
    （二）因投保人、被保险人与他人的民事、经济纠纷导致的任何损失；
    （三）车身表面自然老化、损坏，腐蚀造成的任何损失；
    （四）本附加险每次赔偿实行 15%的绝对免赔率，不适用主险中的各项免赔率、免赔额约定。
    第三条 保险金额
    保险金额为2000元、5000元、10000元或 20000元，由投保人和保险人在投保时协商确定。
    第四条 赔偿处理
    （一）在保险金额内按实际修理费用计算赔偿。
    （二）在保险期间内，累计赔款金额达到保险金额，本附加险保险责任终止。
    发动机涉水损失险
    本附加险仅适用于家庭自用汽车、党政机关、事业团体用车、企业非营业用车，且只有在投保了机动车损失保险后，方可投保本附加险。
    第一条 保险责任
    保险期间内，投保了本附加险的被保险机动车在使用过程中，因发动机进水后导致的发动机的直接损毁，保险人负责赔偿；
    发生保险事故时，被保险人为防止或者减少被保险机动车的损失所支付的必要的、合理的施救费用，由保险人承担；施救费用数额在被保险机动车损失赔偿金额以外另行计算，最高不超过保险金额的数额。
    第二条 责任免除
    本附加险每次赔偿均实行15%的绝对免赔率，不适用主险中的各项免赔率、免赔额约定。
    第三条 赔偿处理
    发生保险事故时，保险人在保险金额内计算赔偿。
修理期间费用补偿险
    只有在投保了机动车损失保险的基础上方可投保本附加险，机动车损失保险责任终止时，本保险责任同时终止。
    第一条 保险责任
    保险期间内，投保了本条款的机动车在使用过程中，发生机动车损失保险责任范围内的事故，造成车身损毁，致使被保险机动车停驶，保险人按保险合同约定，在保险金额内向被保险人补偿修理期间费用，作为代步车费用或弥补停驶损失。
    第二条 责任免除
    下列情况下，保险人不承担修理期间费用补偿：
    （一）因机动车损失保险责任范围以外的事故而致被保险机动车的损毁或修理；
    （二）非在保险人认可的修理厂修理时，因车辆修理质量不合要求造成返修；
    （三）被保险人或驾驶人拖延车辆送修期间；
    （四）本附加险每次事故的绝对免赔额为1天的赔偿金额，不适用主险中的各项免赔率、免赔额约定。
    第三条 保险金额
    本附加险保险金额=补偿天数×日补偿金额。补偿天数及日补偿金额由投保人与保险人协商确定并在保险合同中载明，保险期间内约定的补偿天数最高不超过90天。
    第四条 赔偿处理
    全车损失，按保险单载明的保险金额计算赔偿；部分损失，在保险金额内按约定的日赔偿金额乘以从送修之日起至修复之日止的实际天数计算赔偿，实际天数超过双方约定修理天数的，以双方约定的修理天数为准。
    保险期间内，累计赔款金额达到保险单载明的保险金额，本附加险保险责任终止。
    车上货物责任险
    投保了机动车第三者责任保险的机动车，可投保本附加险。
    第一条 保险责任
    保险期间内，发生意外事故致使被保险机动车所载货物遭受直接损毁，依法应由被保险人承担的损害赔偿责任，保险人负责赔偿。
    第二条 责任免除
    （一）偷盗、哄抢、自然损耗、本身缺陷、短少、死亡、腐烂、变质、串味、生锈，动物走失、飞失、货物自身起火燃烧或爆炸造成的货物损失；
    （二）违法、违章载运造成的损失；
    （三）因包装、紧固不善，装载、遮盖不当导致的任何损失；
    （四）车上人员携带的私人物品的损失；
    （五）保险事故导致的货物减值、运输延迟、营业损失及其他各种间接损失；
    （六）法律、行政法规禁止运输的货物的损失；
    （七）本附加险每次赔偿实行20%的绝对免赔率，不适用主险中的各项免赔率、免赔额约定。
    第三条 责任限额
    责任限额由投保人和保险人在投保时协商确定。
    第四条 赔偿处理
    被保险人索赔时，应提供运单、起运地货物价格证明等相关单据。保险人在责任限额内按起运地价格计算赔偿。
    精神损害抚慰金责任险
    只有在投保了机动车第三者责任保险或机动车车上人员责任保险的基础上方可投保本附加险。
    在投保人仅投保机动车第三者责任保险的基础上附加本附加险时，保险人只负责赔偿第三者的精神损害抚慰金；在投保人仅投保机动车车上人员责任保险的基础上附加本附加险时，保险人只负责赔偿车上人员的精神损害抚慰金。
    第一条 保险责任
    保险期间内，被保险人或其允许的驾驶人在使用被保险机动车的过程中，发生投保的主险约定的保险责任内的事故，造成第三者或车上人员的人身伤亡，受害人据此提出精神损害赔偿请求，保险人依据法院判决及保险合同约定，对应由被保险人或被保险机动车驾驶人支付的精神损害抚慰金，在扣除机动车交通事故责任强制保险应当支付的赔款后，在本保险赔偿限额内负责赔偿。
    第二条 责任免除
    （一）根据被保险人与他人的合同协议，应由他人承担的精神损害抚慰金；
    （二）未发生交通事故，仅因第三者或本车人员的惊恐而引起的损害；
    （三）怀孕妇女的流产发生在交通事故发生之日起30天以外的；
    （四）本附加险每次赔偿实行20%的绝对免赔率，不适用主险中的各项免赔率、免赔额约定。
    第三条 赔偿限额
    本保险每次事故赔偿限额由保险人和投保人在投保时协商确定。
    第四条 赔偿处理
    本附加险赔偿金额依据人民法院的判决在保险单所载明的赔偿限额内计算赔偿。
    不计免赔率险
    投保了任一主险及其他设置了免赔率的附加险后，均可投保本附加险。
    第一条 保险责任
    保险事故发生后，按照对应投保的险种约定的免赔率计算的、应当由被保险人自行承担的免赔金额部分，保险人负责赔偿。
    第二条 责任免除
    下列情况下，应当由被保险人自行承担的免赔金额，保险人不负责赔偿：
    （一）机动车损失保险中应当由第三方负责赔偿而无法找到第三方的；
    （二）因违反安全装载规定而增加的；
    （三）发生机动车全车盗抢保险约定的全车损失保险事故时，被保险人未能提供《机动车登记证书》、机动车来历凭证的，每缺少一项而增加的；
    （四）机动车损失保险中约定的每次事故绝对免赔额；
    （五）可附加本条款但未选择附加本条款的险种约定的；
    （六）不可附加本条款的险种约定的。
    机动车损失保险无法找到第三方特约险
    投保了机动车损失保险后，可投保本附加险。
    投保了本附加险后，对于机动车损失保险第十一条第（二）款列明的，被保险机动车损失应当由第三方负责赔偿，但因无法找到第三方而增加的由被保险人自行承担的免赔金额，保险人负责赔偿。
    指定修理厂险
    投保了机动车损失保险的机动车，可投保本附加险。
    投保了本附加险后，机动车损失保险事故发生后，被保险人可指定修理厂进行修理。
    释义
    【碰撞】指被保险机动车或其符合装载规定的货物与外界固态物体之间发生的、产生撞击痕迹的意外撞击。
    【倾覆】指被保险机动车由于自然灾害或意外事故，造成本被保险机动车翻倒，车体触地，失去正常状态和行驶能力，不经施救不能恢复行驶。
    【坠落】指被保险机动车在行驶中发生意外事故，整车腾空后下落，造成本车损失的情况。
非整车腾空，仅由于颠簸造成被保险机动车损失的，不属于坠落。
    【外界物体倒塌】指被保险机动车自身以外的物体倒下或陷下。
    【自燃】指在没有外界火源的情况下，由于本车电器、线路、供油系统、供气系统等被保险机动车自身原因或所载货物自身原因起火燃烧。
    【火灾】指被保险机动车本身以外的火源引起的、在时间或空间上失去控制的燃烧（即有热、有光、有火焰的剧烈的氧化反应）所造成的灾害。
    【次生灾害】指地震造成工程结构、设施和自然环境破坏而引发的火灾、爆炸、瘟疫、有毒有害物质污染、海啸、水灾、泥石流、滑坡等灾害。
    【暴风】指风速在28.5米/秒（相当于11级大风）以上的大风。风速以气象部门公布的数据为准。
    【暴雨】指每小时降雨量达16毫米以上，或连续12小时降雨量达30毫米以上，或连续24小时降雨量达50毫米以上。
    【洪水】指山洪暴发、江河泛滥、潮水上岸及倒灌。但规律性的涨潮、自动灭火设施漏水以及在常年水位以下或地下渗水、水管爆裂不属于洪水责任。

    【玻璃单独破碎】指未发生被保险机动车其他部位的损坏，仅发生被保险机动车前后风挡玻璃和左右车窗玻璃的损坏。
    【车轮单独损坏】指未发生被保险机动车其他部位的损坏，仅发生轮胎、轮辋、轮毂罩的分别单独损坏，或上述三者之中任意二者的共同损坏，或三者的共同损坏。
    【车身划痕损失】仅发生被保险机动车车身表面油漆的损坏，且无明显碰撞痕迹。
    【新增设备】指被保险机动车出厂时原有设备以外的，另外加装的设备和设施。
    【新车购置价】指本保险合同签订地购置与被保险机动车同类型新车的价格，无同类型新车市场销售价格的，由投保人与保险人协商确定。
    【单方肇事事故】指不涉及与第三者有关的损害赔偿的事故，但不包括自然灾害引起的事故。
    【家庭成员】指配偶、子女、父母。
    【市场公允价值】指熟悉市场情况的买卖双方在公平交易的条件下和自愿的情况下所确定的价格，或无关联的双方在公平交易的条件下一项资产可以被买卖或者一项负债可以被清偿的成
交价格。
    【参考折旧系数表】

</pre>
    <table border="1" cellpadding="1" cellspacing="1">
        <tr>
            <td colspan="1" rowspan="3">车辆种类</td>
            <td colspan="4" rowspan="1">月折旧系数</td>
        </tr>
        <tr>
            <td colspan="1" rowspan="2">家庭自用</td>
            <td colspan="1" rowspan="2">非营业</td>
            <td colspan="2" rowspan="1">营业</td>
        </tr>
        <tr>
            <td>出租</td>
            <td>其他</td>
        </tr>
        <tr>
            <td>9座以下客车</td>
            <td>0.60%</td>
            <td>0.60%</td>
            <td>1.10%</td>
            <td>0.90%</td>
        </tr>
        <tr>
            <td>10座以上客车</td>
            <td>0.90%</td>
            <td>0.90%</td>
            <td>1.10%</td>
            <td>0.90%</td>
        </tr>
        <tr>
            <td>微型载货汽车</td>
            <td>/</td>
            <td>0.90%</td>
            <td>1.10%</td>
            <td>1.10%</td>
        </tr>
        <tr>
            <td>带拖挂的载货汽车</td>
            <td>/</td>
            <td>0.90%</td>
            <td>1.10%</td>
            <td>1.10%</td>
        </tr>
        <tr>
            <td>低速货车和三轮汽车</td>
            <td>/</td>
            <td>1.10%</td>
            <td>1.40%</td>
            <td>1.40%</td>
        </tr>
        <tr>
            <td>其他车辆</td>
            <td>/</td>
            <td>0.90%</td>
            <td>1.10%</td>
            <td>0.90%</td>
        </tr>
    </table>
<pre>
    折旧按月计算，不足一个月的部分，不计折旧。最高折旧金额不超过投保时被保险机动车新车购置价的80%。
    折旧金额=新车购置价×被保险机动车已使用月数×月折旧系数
    【饮酒】指驾驶人饮用含有酒精的饮料，驾驶机动车时血液中的酒精含量大于等于 20mg/100 mL的。
    【全部损失】指被保险机动车发生事故后灭失，或者受到严重损坏完全失去原有形体、效用，或者不能再归被保险人所拥有的，为实际全损；或被保险机动车发生事故后，认为实际全损已经不可避免，或者为避免发生实际全损所需支付的费用超过实际价值的，为推定全损。


平台用户服务协议
（平台用户协议）

    斑马平台（以下简称“平台”）服务协议（以下简称“本协议”）是斑马信息科技有限公司（以下简称“本公司”）与平台用户(以下简称“您”)就平台服务相关事项所订立的有效合约。
    您通过网络页面点击确认或以其他方式接受本协议，即表示您与本公司已达成协议并同意接受本协议的全部约定内容以及与本协议有关的已经发布或将来可能发布的各项规则、页面提示、操作流程、公告或通知（以下统称“本协议”）。
    在接受本协议之前，请您仔细阅读本协议的全部内容（特别是以粗体标注的内容）。如果您不同意本协议的任意内容，或者无法准确理解该条款的含义，请不要进行后续操作。

一、相关定义
除非本协议另有约定，本协议下列术语定义如下：
1.1斑马平台：指本公司向您提供的供您查询保险公司产品信息，进行信息交流，达成交易意向及向您提供其他与保险有关的辅助信息服务的特定空间。
1.2保险公司：指经中国保险监督管理机构（保监会）批准设立，并依法登记注册的向您提供保险产品及相关服务的商业保险机构。
1.3 投保：指您借助平台技术支持，通过上汽保险向保险公司购买产品的行为。
1.4 核保：指保险公司根据自身承保能力和市场环境对您的投保需求进行风险评估、风险识别和风险选择的行为。
1.5 承保：指保险公司在您提出投保请求后，经核保认为符合承保条件并同意接受您的投保申请，承担保险合同规定的保险责任的行为。
1.6 出单：指保险公司根据您提出的投保请求，进行承保并向您发放保单之行为。
1.7 身份信息：指您在使用斑马软件系统及相关款项代收代付功能过程中所预留的各项身份信息，包括但不限于您的姓名、身份证件号码、手机号码、银行卡号、支付宝账号以及地址信息等。

二、声明与承诺
2.1 除应遵守本协议约定外，您还应遵守《斑马互联网汽车服务协议》及平台制定的相关规则等约定，特别是在前述协议中关于个人信息更新、账户安全、服务使用规则等方面的约定。
2.2 您已注册斑马账户并完成斑马用户身份认证。
2.3 您承诺不为任何非法目的或以任何非法方式使用平台服务，并承诺遵守中国相关法律、法规及互联网之使用惯例。
2.4 您同意，在交易达成或交易申请提交后您不得变更、撤回或撤销，但本协议另有约定或您签署的其他协议另有约定的除外。
2.5 您同意，即便您已符合本协议约定的条件，保险产品购买的实现以保险公司的决定为准，平台对此不作任何可实现的承诺。
2.6 您同意，在您购买保险产品后，保险合同的履行由您和保险公司完成，平台不对此承担任何责任。
2.7  您同意，若出现因平台自身原因、系统差错、故障或其他原因引发的展示延误、错误或者用户不当获利等情形的，您同意平台可以采取更正差错、扣划款项、暂停服务等适当纠正措施。
您同意并授权平台可以直接或通过第三方机构（包括但不限支付宝或银行等机构），从您的资金渠道上（包括但不限于支付宝账户余额、银行卡等）通过扣款等方式，扣划相应款项。您同意并授权第三方机构（包括但不限于支付宝或银行等机构）根据本公司的指令进行相应操作，且第三方机构不因前述操作对您承担任何责任。

三、平台服务
本公司提供的平台服务包括如下内容：
3.1 产品购买
您可以通过平台获知各保险公司对于保险产品及推荐套餐的报价，并可直接向保险公司发出购买产品的申请。通过平台、上汽保险提供的投保支持，您可以直接向保险公司申请投保，完成保险购买。
3.2 出险报案
若发生保险事故，您可直接联系保险公司进行报案，将出险情况通知保险公司。
3.3 其他服务
您在通过平台购买保险产品后，可获得保险公司提供的各类增值服务。
具体服务内容以保险公司提供的为准。

四、风险提示
4.1 您知晓并同意，您通过平台所从事的交易可能面临如下风险，该些风险需由您自行承担：
4.1.1 监管风险：有关法律、法规及相关政策、规则发生变化，导致无法实现您的保险产品购买交易，您由此可能遭受损失；
4.1.2 违约风险：因保险公司无力或无意愿按保险合同履约，您由此可能遭受损失；
4.1.3 成交风险：您所购买的保险产品无法最终承保出单，您由此无法获得保险产品及服务。
4.1.4本协议约定的不可抗力因素导致的风险；
4.1.5 因您的过错导致的任何损失，该过错包括但不限于：决策失误、操作不当、遗忘或泄露支付宝账户密码、密码被他人破解、您使用的计算机系统被第三方侵入、您委托他人代理交易时他人恶意或不当操作而造成的损失。
4.2 本公司不对您及/或任何交易提供任何担保或条件，无论是明示、默示或法定的。本公司向您提供的各种信息及资料仅为参考，您应依其独立判断做出决策。您据此购买保险产品的，产生的风险由您自行承担，您无权据此向本公司提出任何法律主张。在交易过程中，您与保险公司之间发生的纠纷，由纠纷各方自行解决，本公司不承担任何责任。
4.3以上并不能揭示您通过本公司进行交易的全部风险及市场的全部情形。您在做出交易决策前，应全面了解相关交易，谨慎决策，并自行承担全部风险。

五、除外责任
平台因下列状况无法正常运作，使您无法使用平台服务时，平台不承担任何责任，该状况包括但不限于：
5.1 平台系统停机维护或升级；
5.2 平台所依赖的电信设备出现故障；
5.3 因台风、地震、海啸、洪水、雷电、停电、战争或恐怖袭击、罢工等不可抗力原因；
5.4您的电脑软件、系统、硬件和通信线路、供电线路出现故障的；
5.5用户操作不当或通过非平台授权或认可的方式使用平台服务的；
5.6因病毒、木马、恶意程序攻击、网络拥堵、系统不稳定、系统或设备故障、通讯故障、银行原因 、第三方服务瑕疵或政府行为等原因；
5.7其他不可归因于平台的原因。
在任何情况下，平台对本协议所承担的违约赔偿责任总额不超过向您收取的当次服务费用总额。

六、信息收集、使用、共享与保护
6.1 收集您的信息
为了不断提高互联网汽车的体验感受，您同意并授权本公司在不事先通知的情况下搜集用户使用本体验计划所产生的信息，并不定期地予以反馈，本条所指搜集信息包括但不限于：车辆信息、车主信息、车主行驶习惯数据、车辆保险信息等。
6.2 使用您的信息
上述信息将仅供本公司或其合作伙伴为改善互联网汽车体验质量而加以分析使用，以便今后能够为用户提供更好的服务
6.3 分享您的信息
本公司对您的信息承担保密义务，不会为满足第三方的营销目的而向其出售或出租您的任何信息，仅在下列情况下才将您的信息与第三方共享：
6.3.1 获得您的同意或授权；
6.3.2 为了向您提供或推荐本公司的关联公司的服务和/或产品的需要，将您的信息提供给本公司的关联公司使用，且您同意本公司的关联公司通过电子邮件、手机短信和传真等方式向您发送服务状态的通知、营销活动及其他商业性电子信息；
6.3.3 某些服务和/或产品和/或推广活动由本公司的合作伙伴提供或由本公司与合作伙伴共同提供，本公司会与其共享并使用；
6.3.4 在您违反本协议及其他相关协议时，向您的交易对手，本公司合作伙伴、本公司的关联公司等第三方提供；
6.3.5 根据法律法规的规定及行政/司法机关的要求。

七、协议变更、解除、提前终止和权利义务的转让
7.1 协议变更与解除
本公司有权随时单方面修改本协议中与您之间相关的权利义务，并根据本协议约定的方式通知您，若您不同意修改本协议，则应当立即停止使用保险平台服务；否则，视为您同意并接受修改后的
协议。经修订的协议一经公示，立即生效。
7.2 协议终止
7.2.1 您在使用保险平台服务的过程中，如果有下列情形发生，本公司有权单方面解除本协议：
7.2.1.1 您的斑马账户因任何原因注销的；
7.2.1.2 冒用他人名义、盗用他人账户使用保险平台服务的；
7.2.1.3 为非法目的使用保险平台服务的；
7.2.1.4 从事任何可能侵害保险平台系统、资料之行为；
7.2.1.5 违反任何法律法规、本协议约定的；
7.2.1.6 监管机构认为保险平台提供的服务不再符合相关监管规定的；
7.2.2 除上述原因外，本公司有权根据风险及自身业务运营情况需要随时终止向您提供本服务，因此导致您无法使用本服务或服务受到限制的，不视为本公司违约。
7.3 协议权利义务的转让
本公司有权将其在本协议项下的权利和义务全部或部分转让给第三方，且转让行为无须征得您的同意，但将书面通知您该等转让行为。上述权利义务转让后，本公司承诺就受让人履约行为承担
连带保证责任，但本公司不再存续的情况除外。

八、争议的解决
本协议的订立、效力、解释、履行及争议的解决均适用中华人民共和国法律。在协议履行期间，凡由本协议引起的或与本协议有关的一切争议、纠纷，当事人应首先协商解决。协商不成，各方一致同意提交被告方所在地人民法院通过诉讼方式解决。

九、通知
本协议履行过程中，本公司向您发出的书面通知方式包括但不限于邮寄纸质通知、斑马网站公告、电子邮件、手机短信和传真等方式。如本公司以邮寄方式向您发出书面通知的，则在本公司按照您在本公司留存的通讯地址交邮后的第三个自然日即视为送达。如以网站公告、电子邮件、手机短信和传真等电子方式发出书面通知的，则在通知发送成功即视为送达。

十、其他
10.1 在本协议中，除非本协议上下文另有规定：
10.1.1 凡提及本协议应包括本协议及其附件，以及对该协议所作的任何修改、修订或补充的文件；
10.1.2 凡提及条、款和附件仅指本协议的条、款和附件；
10.1.3 本协议条款的标题仅为查阅方便而设置，不应构成对本协议的任何解释，不对标题之下的内容及范围作任何限定。
10.2 本协议的附件及各项补充、修订或变更，为本协议不可分割的组成部分，与本协议正文具有同等法律效力。
10.3 协议任一方通过网络页面点击确认与其他方式（包括但不限于签字或盖章确认等方式）接受本协议具有同等法律效力。
10.4如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，则应认为该条款可与本协议相分割，并可被尽可能接近各方意图的、能够保留本协议要求的经济目的的、有效的新条款所取代，而且在此情况下，本协议的其他条款仍然完全有效并具有约束力。
10.5 本协议未尽事宜，由双方协商处理，或者按国家有关法律、法规的规定执行。
</pre>
	</div>
</template>
<style scoped lang="sass">
@import "../../assets/style/agreement/index.scss"
</style>
