<template>
	<div id="agreement">
  <div>活动介绍</div>
<pre>
在您参加“路遥知马力，安驾减现金”活动（以下简称本“活动”）前，请认真阅读下述用户须知、活动流程及奖励规则（以下统称“活动条款”）的内容，当您以任何方式登陆活动页面参与本活动时，将视为您已充分理解了活动条款，并自愿接受且同意受其约束。
  1、您理解并同意，参加本活动需要收集您的驾驶信息（包括但不限于，车辆速度信息、位置信息、驾驶行为信息和有关车辆使用的其他信息），以计算您的驾驶行为表现和评分并依此给予您相应的安全驾驶奖励。在您同意本活动协议条款后，即表示同意授权活动主办方为本活动之目的使用该等信息。
   2、您需保证在活动期间输入真实、准确的信息，由于您输入的错误信息造成您后续无法购买服务包、进行车险投保、线下使用4S店服务或无法享受金马力直抵现金优惠的，活动主办方不承担任何责任：根据您上一年的驾驶行为统计结果，可获取由斑马智行提供的金马力奖励，此金马力限于在斑马智行平台购买服务包时直抵服务包费用。
   3、您在购买服务包后，即可填写车险基本信息后完成投保；在活动范围内任意指定经销商门店使用4S店服务（经销商门店覆盖浙江（除宁波）、安徽、广东（除深圳）、河南、江苏、山东、四川地区，具体覆盖城市以服务包购买页面实际展示为准）。在车险投保过程中，如因保险公司方面原因（包括但不限于，用户为保险公司“黑名单用户”），导致用户车险不能完成投保，在扣除用户已使用服务成本后，系统将自动退款，活动主办方不承担任何责任。
   4、您在斑马智行平台成功购买服务包后，即可获得一定金马力作为安全驾驶奖励初始值（金马力初始值根据您购买的服务包类别及驾驶评级共同计算）。自您成功购买服务包之日的第二天开始根据您的驾驶行为（如急加速、急刹车、急转弯、疲劳驾驶、超速驾驶和深夜驾驶等），计算您每天消耗的金马力，金马力的初始值开始进行扣减计算，截止到您再次购买服务包之日，剩余金马力可以用来抵扣服务包费用。
   5、鉴于互联网之特殊性质，活动有效期内若发生黑客攻击、因政府管制而造成的暂时性关闭等影响网络正常运行、电信部门技术调整导致重大影响、计算机病毒侵袭、网络故障或其他网络设备或技术提供商的服务延迟、服务障碍或任何其他类似事件，致使活动无法正常进行的，活动主办方因此免责。
</pre>
	</div>
</template>
<script>
  import $ from '@/utils'
  export default {
    name: 'success',
    created () {
      $.setDocTitle(`路遥知“马力”，安驾减现金`)
    }
  }
</script>
<style scoped lang="scss">
pre {
    white-space: pre-wrap;
    line-height: 1.5;
    text-align: justify;
}

#agreement {
    background: #242a39;;
    width: auto;
    overflow: hidden;
    color: #fff;
    padding: 10px 20px;
 div{
    text-align:center;
    font-size:20px;
    padding:15px 0 ;
 }
 
}

</style>
