let config = {
  serverContent: {
    '1005': '参数非法',
    '1006': '未登录',
    '1007': '用户名或密码错误',
    '1008': '非法操作(恶意攻击行为)',
    '1009': '用户不存在',
    '1010': '用户存在',
    '1011': '授权失败',
    '1012': '手机号码错误',
    '1013': '验证码错误',
    '1014': '不能预约',
    '1015': '已过预约时间，请选择其他时间再次预约。',
    '1016': '预约已满，请选择其他时间再次预约。',
    '1017': '已经预约过，请选择其他时间再次预约。',
    '1018': '没有报名',
    '1019': '您已经预约过了',
    '1020': '预约已满，请选择其他时间再次预约。',
    '1021': '已过预约时间，请选择其他时间再次预约。',
    '1024': '该课程已预约过，请选择其它课程'
  }
}
export default config
