let config = {
  serverContent: {
    '1005': '参数非法',
    '1006': '未登录',
    '1007': '用户名或密码错误',
    '1008': '非法操作(恶意攻击行为)',
    '1009': '用户不存在',
    '1010': '用户存在',
    '1011': '手机号码错误',
    '1012': '短信已发送',
    '1013': '验证码错误',
    '1014': '不能预约',
    '1015': '已过预约时间，请选择其他时间再次预约。',
    '1016': '预约已满，请选择其他时间再次预约。',
    '1017': '已经预约过，请选择其他时间再次预约。',
    '1018': '没有报名',
    '1019': '您已经预约过了',
    '1020': '预约已满，请选择其他时间再次预约。',
    '1021': '已过预约时间，请选择其他时间再次预约。',
    '1024': '该课程已预约过，请选择其它课程',
    '1025': '不在有效期内',
    '1026': '课程包冻结',
    '1027': '赠送练琴时间不足',
    '1029': '未设置有效期',
    '1032': '已申诉'
  }
}
export default config
